{
  "TXT_CREATE_SIMPLE_ACCOUNT_TITLE": "注册您的账号",
  "TXT_CREATE_SIMPLE_ACCOUNT_USER_CODE": "用户名",
  "TXT_CREATE_SIMPLE_ACCOUNT_PASSWORD": "密码",
  "TXT_CREATE_SIMPLE_ACCOUNT_PASSWORD_CONFIRM": "确认密码",
  "TXT_CREATE_SIMPLE_ACCOUNT_USER_NAME": "姓名",
  "TXT_CREATE_SIMPLE_ACCOUNT_SEX": "性别",
  "TXT_CREATE_SIMPLE_ACCOUNT_BIRTHDAY": "出生日期",
  "TXT_CREATE_SIMPLE_ACCOUNT_MAIL": "邮箱",
  "TXT_CREATE_SIMPLE_ACCOUNT_MOBILE": "手机",
  "TXT_CREATE_SIMPLE_ACCOUNT_AGGREE": "同意相关的法律法规",
  "TXT_CREATE_SIMPLE_ACCOUNT_REGISTER": "注册",
  "TXT_CREATE_SIMPLE_ACCOUNT_USER_INFO": "用户基本信息",
  "TXT_CREATE_SIMPLE_ACCOUNT_POLICE": "法律法规及服务条款",
  "TXT_CREATE_SIMPLE_ACCOUNT_WARN_PASSWORD": "密码和确认密码必须相同!",
  "TXT_CREATE_SIMPLE_ACCOUNT_WARN_CHECK": "请确定同意法律法规及服务条款!",
  "TXT_CREATE_SIMPLE_ACCOUNT_POLICE_DETAIL": "<h4>1. 特别提示</h4>1.1 <br>新浪网技术（中国）有限公司(Sina.com Technology (China) Co., Ltd.)及北京新浪互联信息服务有限公司(Beijing SINA Internet Information Service Co. Ltd.)（以下合称“新浪”）同意按照本协议的规定及其不时发布的操作规则提供互联网电子邮件服务（以下称“新浪免费邮箱服务”），为获得新浪免费邮箱服务，服务使用人（以下称“新浪免费邮箱用户”）应当同意本协议的全部条款并按照页面上的提示完成全部的注册程序。新浪免费邮箱用户在进行注册程序过程中点击“同意”按钮即表示其完全接受本协议项下的全部条款。  <h4>2. 服务内容 </h4> 2.1 <br>新浪免费邮箱服务仅包括最基本的接收、发送电子邮件等功能。目前，新浪免费邮箱服务中提供的邮箱容量为2G。新浪网有权根据实际情况设定、调整新浪免费邮箱服务所包含的服务内容，如使用功能、邮箱容量等，并有权处理超出规定空间的邮箱帐号。 <br>2.2 <br>新浪免费邮箱用户完成通行证注册程序并成功进入其注册的新浪电子邮件帐户进行确认后，即可开始使用新浪免费邮箱服务。  <h4>3. 相关费用</h4> 3.1 <br>新浪有权根据实际情况随时调整新浪免费邮箱服务的相关费用缴纳方式和费用标准。  <h4>4. 服务说明</h4> 4.1 <br>新浪免费邮箱提供“垃圾邮件夹”的目的是为了保证用户的收件夹收到的邮件更安全。黑名单地址发送的邮件和疑似垃圾邮件会被投递到“垃圾邮件夹”中。“垃圾邮件夹”中的邮件会被保留30天然后清除。为防止系统误删您的重要邮件，请您定期查看“垃圾邮件夹”的信件，转移“垃圾邮件夹”中的有用信件。 <br>4.2 <br>新浪免费邮箱提供了“已删除邮件夹”，您对邮件进行“删除”操作后，邮件会先被转移到“已删除邮件夹”中，系统将不定期清理“已删除邮件夹”中的邮件。如果“已删除邮件夹”中的邮件还有用，请及时提前转移。 <br>4.3 <br>用户同意新浪有权在提供免费邮箱服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息（包括但不限于在新浪网站的任何页面上投放广告），并且，用户同意接受新浪通过电子邮件或其他方式向用户发送商品促销或其他相关商业信息。  <h4>5. 服务终止</h4> 5.1 <br>新浪免费邮箱用户同意，如其注册的新浪电子邮件帐号在任何连续90日内未经任何形式（WEB/POP3）使用，则新浪有权将邮箱中的内容删除、停止为该新浪免费邮箱用户提供新浪免费邮箱服务并删除该邮箱帐号。 <br>5.2 <br>若新浪免费邮箱用户违反《新浪网络服务使用协议》或《新浪免费邮箱服务使用协议》中的任何规定，经核实后，新浪有权删除其邮箱帐号，并终止向其提供新浪免费邮箱服务。 <br>5.3 <br>新浪免费邮箱用户同意，若其通过新浪免费邮箱群发垃圾邮件，接收、发送、存放或提供下载传播虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的，侵犯其他任何第三方的专利权、著作权、商标权、名誉权或其他任何合法权益的邮件，新浪有权删除其邮箱帐号，并终止向其提供新浪免费邮箱服务。 <br>5.4 <br>新浪免费邮箱用户同意，若系统判断邮件帐号为恶意注册帐号，新浪有权删除其邮箱帐号，并终止向其提供新浪免费邮箱服务。 <br>5.5 <br>新浪免费邮箱用户同意，新浪有权随时无需任何理由终止新浪免费邮箱服务。  <h4>6. 协议修改</h4> 6.1 <br>新浪网有权根据互联网的发展和中华人民共和国有关法律、法规的变化，不定期地完善和修改《新浪免费邮箱服务使用协议》，一旦本协议的内容发生变动，新浪将会直接在新浪网站上公布修改之后的协议内容，该公布行为视为新浪已经通知用户修改内容。新浪也可通过其他适当方式向用户提示修改内容。 <br>6.2 <br>如果不同意新浪对本协议相关条款所做的修改，用户有权停止使用免费邮箱服务。如果用户继续使用该服务，则视为用户接受新浪对本协议相关条款所做的修改。  <h4>7. 其他规定 </h4> 7.1 <br>新浪免费邮箱服务属于《新浪网络服务使用协议》中所述的网络服务的一种。基于此，本协议属于《新浪网络服务使用协议》的补充协议。《新浪网络服务使用协议》作为本协议不可分割的一部分，与本协议具有同等法律效力。就新浪免费邮箱用户而言，《新浪网络服务使用协议》与本协议内容相冲突时，以本协议规定为准。 "
}